[
  "obsidian-importer",
  "editing-toolbar",
  "obsidian-vimrc-support",
  "obsidian-minimal-settings",
  "omnisearch",
  "make-md",
  "obsidian-icon-folder",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "obsidian-linter"
]